/* Label for when no data is selected */
"noData" = "(seleccione algunos datos)";

/* Label for when too much data is selected */
"tooMuchData" = "(seleccione menos datos)";

/* Label for when selected byte count is 'bad' */
"badByteCount" = "(seleccione una potencia de 2 bytes)";

/* Label for when selected range is not contiguous */
"contiguousRange" = "(seleccione un rango contiguo)";
